"Loading..." = "Ładowanie...";
"Connection Error" = "Błąd połączenia";
"Search Temporarily Unavailable" = "Usługa wyszukiwania jest tymczasowo niedostępna";
"Error" = "Błąd";
"No Loc Error Title" = "Usługi lokalizacji wyłączone";
"No Loc Error Message" = "Bez włączonych usług lokalizacji nie możemy pokazać miejsc w Twojej okolicy. Aby włączyć usługi lokalizacji sprawdź Ustawienia/Ogólne.";
"Details" = "Szczegóły";
"List" = "Lista";
"Map" = "Mapa";
"Settings" = "Ustawienia";
"Wheelchair Settings" = "Filtruj miejsca po dostępności";
"Category Settings" = "Filtruj miejsca poprzez kategorie";
"EditPOIViewInfoLabel" = "Informacja";
"Signed In" = "Zalogowano";
"Signed In As" = "Zalogowany jako";
"Not Logged In" = "Nie zalogowano się";
"Sign Out" = "Wyloguj się";
"About Wheelmap" = "O programie";
"Credits:" = "Podziękowania:";
"credits.map.data.title" = "Dane mapy:";
"Icons Credits" = "Ikony: Yusuke Kamiyamane";
"Dev Credits" = "iPhone Development: Dorian Roy";
"Copyright" = "© 2015 Sozialhelden e.V. Wszelkie prawa zastrzeżone.";
"Close" = "Zamknij";
"Search Results" = "Wyniki wyszukiwania";
"Nearby Places" = "Miejsca w pobliżu";
"Places near %@" = "Miejsca blisko %@";
"Places in map segment" = "Miejsca na obszarze mapy";
"OK" = "OK";
"Cancel" = "Anuluj";
"BackButton" = "Wstecz";
"Unknown Place" = "Nieznane miejsce";
"Loading Places" = "Wczytywanie miejsc...";
"No Results" = "Nie znaleziono miejsc";
"Zoom Closer" = "Powiększ, żeby zobaczyć miejsca";
"Still not found?" = "Nadal nie znalezione?";
"Tap to Add Place" = "Kliknij tutaj, żeby dodać miejsce";
"Save Changes" = "Zapisz zmiany";
"Confirm Place %@ Status %@" = "Status %1$@ zostanie zmieniony na %2$@";
"Add Place" = "Dodaj miejsce";
"Edit Name" = "Edytuj nazwę";
"Edit Type" = "Edytuj rodzaj";
"Edit Location" = "Edytuj miejsce";
"Drag Pin" = "Umieść czerwoną pinezkę aby wskazać położenie tego miejsca";
"Edit Description" = "Edytuj komentarz";
"Edit Address" = "Edytuj adres";
"Street Placeholder" = "Ulica";
"Housenumber Placeholder" = "Numer";
"Postcode Placeholder" = "Kod pocztowy";
"City Placeholder" = "Miasto";
"Edit Website" = "Edytuj stronę www";
"Edit Phone" = "Edytuj numer telefonu";
"Add Description" = "Dodaj komentarz";
"Description Note" = "Możesz skomentować przystosowanie tego miejsca dla wózków inwalidzkich";
"Add Address" = "Dodaj adres";
"Add Website" = "Dodaj stronę www";
"Add Phone" = "Dodaj numer telefonu";
"URL" = "Link";
"Enter valid URL" = "Wpisz poprawny link";
"Confirm Add Place" = "Na pewno chcesz dodać to miejsce do Wheelmap?";
"Add Place Button" = "Dodaj nowe miejsce";
"Confirm Edit Place" = "Na pewno chcesz zmienić to miejsce?";
"Edit Place Button" = "Zapisz zmiany";
"Error Place Not Editable" = "Niestety, ale wygląda na to, że to miejsce nie może być edytowane przez Wheelmap";
"Place Added" = "Miejsce dodane";
"Place Edited" = "Miejsce wyedytowane";
"Place Added Message" = "Może potrwać kilka minut zanim zmiany pojawią się w wynikach wyszukiwania.";
"EditPOIViewNameLabel" = "Nazwa";
"field_type" = "Typ";
"field_wheelchair" = "Wózek inwalidzki";
"field_wheelchair:description" = "Komentarz";
"EditPOIViewAddressLabel" = "Adres";
"EditPOIViewPhoneLabel" = "Numer telefonu";
"EditPOIViewWebsiteLabel" = "Strona www";
"EditPOIViewPositionLabel" = "Lokalizacja";
"Accessibility" = "Wózek inwalidzki";
"accessibility_limited" = "Ograniczona dostępność dla wózków inwalidzkich";
"accessibility_no" = "Niedostępne dla osób na wózkach";
"accessibility_unknown" = "Nieznana dostępność";
"Sign In" = "Logowanie";
"Sign In Prompt" = "Zaloguj się do swojego konta na Wheelmap";
"Username" = "Email";
"Password" = "Hasło";
"Sign In Button" = "Login";
"Sign Up Prompt" = "Jesteś tu pierwszy raz? Zarejestruj się poprzez OpenStreetMap i Wheelmap.org.";
"Sign Up Button" = "Rejestracja";
"User Credentials Error" = "Błędny login lub hasło. Spróbuj ponownie.";
"Account Linkage Error" = "Twoje konto nie jest jeszcze połączone z OpenStreetMap. Kliknij OK, żeby otworzyć przeglądarkę i to zmienić.";
"ToiletAccessYes" = "Toaleta przystosowana dla wózków";
"ToiletAccessUnknown" = "Nieznany status toalety";
"ToiletAccessNo" = "Toaleta nieprzystosowana dla wózków";
"ToiletAccessContentYes" = "● Wewnętrzne wymiary drzwi: min. 90 cm (35 in)\n● Wolna powierzchnia: min. 150 cm x 150 cm (59 in x 59 in)\n● Sedes na wysokości wózka\n● Uchylne uchwyty\n● Przystosowana umywalka";
"ToiletAccessContentNo" = "";
"WheelchairAccessYes" = "Pełny dostęp";
"WheelchairAccessLimited" = "Częściowo dostępne";
"WheelchairAccessNo" = "Brak dostępu";
"WheelchairAccessUnknown" = "Nieznana dostępność";
"WheelchairAccessContentYes" = "● Brak stopni przed wejściem\n● Bezstopniowy dostęp do wszystkich pomieszczeń\n● Toaleta przystosowany dla wózków inwalidzkich (jeżeli jest)";
"WheelchairAccessContentLimited" = "● Stopnie przed wejściem nie wyższe niż 7 cm (3 cale)\n● Bezstopniowy dostęp do najważniejszych pomieszczeń";
"WheelchairAccessContentNo" = "● Stopnie przed wejściem wyższe niż 7 cm (3 cale)\n● Dostęp do najważniejszych pomieszczeń wymaga użycia schodów";
"category_accommodation" = "Zakwaterowanie";
"category_government" = "Władze Publiczne";
"category_money_post" = "Bank i poczta";
"category_education" = "Edukacja";
"category_food" = "Jedzenie & Napoje";
"category_leisure" = "Czas wolny";
"category_misc" = "Różne";
"category_shopping" = "Zakupy";
"category_sport" = "Sporty";
"category_tourism" = "Turystyka";
"category_public_transfer" = "Transport publiczny";
"aerodrome" = "Aerodrom";
"alcohol" = "Alkohol";
"archaeological_site" = "Stanowisko archeologiczne";
"arena" = "Hala sportowa";
"arts_centre" = "Centrum sztuki ";
"artwork" = "Dzieło sztuki";
"atm" = "Bankomat";
"attraction" = "Atrakcja";
"bakery" = "Piekarnia";
"bank" = "Bank";
"bar" = "Bar";
"battlefield" = "Pole bitwy";
"beach" = "Plaża";
"beach_resort" = "Kurort plażowy";
"beacon" = "Latarnia morska";
"bed_and_breakfast" = "Bed and breakfast";
"beverages" = "Sklep z napojami";
"bicycle" = "Rower";
"bicycle_rental" = "Wypożyczalnia rowerów";
"boatyard" = "Stocznia jachtowa";
"books" = "Księgarnia";
"bureau_de_change" = "Kantor wymiany walut";
"bus_station" = "Dworzec autobusowy";
"bus_stop" = "Przystanek autobusowy";
"butcher" = "Rzeźnik";
"cable_car" = "Kolejka linowa";
"cafe" = "Kawiarnia";
"camp_site" = "Pole kempingowe";
"car_rental" = "Wypożyczalnia samochodów";
"car_sharing" = "Car sharing";
"caravan_site" = "Kemping";
"castle" = "Zamek";
"cave_entrance" = "Wejście do jaskini";
"chair_lift" = "Wyciąg krzesełkowy";
"chalet" = "Domek wypoczynkowy";
"cinema" = "Kino";
"clothes" = "Sklep odzieżowy";
"college" = "Szkoła wyższa";
"computer" = "Komputer";
"convenience" = "Sklep";
"courthouse" = "Sąd";
"department_store" = "Dom towarowy";
"doityourself" = "Zrób to sam";
"drinking_water" = "Ujęcie wody pitnej";
"dry_cleaning" = "Pralnia chemiczna";
"electronics" = "Sklep ze sprzętem elektronicznym";
"fast_food" = "Fast food";
"ferry" = "Prom";
"ferry_terminal" = "Terminal promowy";
"florist" = "Kwiaciarnia";
"fuel" = "Paliwo";
"furniture" = "Sklep z meblami";
"gallery" = "Galeria";
"garden_centre" = "Sklep ogrodniczy";
"guest_house" = "Pensjonat";
"hairdresser" = "Fryzjer";
"halt" = "Przystanek";
"hardware" = "Hardware";
"hospital" = "Szpital";
"hostel" = "Hostel";
"hotel" = "Hotel";
"information" = "Informacja";
"kindergarten" = "Przedszkole";
"kiosk" = "Kiosk";
"library" = "Biblioteka";
"mall" = "Centrum handlowe";
"memorial" = "Pomnik";
"motel" = "Motel";
"museum" = "Muzeum";
"nightclub" = "Klub nocny";
"optician" = "Optyk";
"outdoor" = "Sklep z odzieżą sportową ";
"parking" = "Parking";
"parking_aisle" = "Przejście na parkingu";
"pharmacy" = "Apteka";
"place_of_worship" = "Miejsce kultu";
"platform" = "Peron";
"post_office" = "Poczta";
"pub" = "Pub";
"public_building" = "Budynek użyteczności publicznej";
"restaurant" = "Restauracja";
"school" = "Szkoła";
"shoes" = "Sklep z obuwiem";
"sports_centre" = "Ośrodek sportowy";
"stadium" = "Stadion";
"subway_entrance" = "Wejście do metra";
"supermarket" = "Supermarket";
"swimming" = "Kąpielisko";
"swimming_pool" = "Basen";
"terminal" = "Terminal";
"theatre" = "Teatr";
"theme_park" = "Park rozrywki";
"toilets" = "Toaleta";
"tower" = "Wieża";
"townhall" = "Ratusz";
"tram_stop" = "Przystanek tramwajowy";
"university" = "Uniwersytet";
"veterinary" = "Weterynarz";
"viewpoint" = "Punkt widokowy";
"zoo" = "Zoo";
"Yes" = "Tak";
"No" = "Nie";
"LeaveApp" = "Jesteś pewien/pewna, że chcesz wyłączyć aplikację?";
"Call" = "Chcesz zadzwonić pod ten numer?";
"twitter" = "Twitter";
"facebook" = "Facebook";
"email" = "Email";
"sms" = "SMS";
"DetailsViewHeadline" = "Widok szczegółowy";
"DetailsView4ButtonViewCallLabel" = "Zadzwoń";
"DetailsView4ButtonViewInfoLabel" = "Komentarz";
"DetailsView4ButtonViewRouteLabel" = "Trasa";
"DetailsViewAskFriendsButtonLabel" = "Zaangażuj się: Zapytaj znajomych, czy to miejsce jest przystosowane dla wózków inwalidzkich";
"DetailsViewChoosePhotoSource" = "Wybierz plik";
"DetailsViewUploadOptionCamera" = "Aparat";
"DetailsViewUploadOptionPhotoAlbum" = "Zdjęcia";
"DetailsViewMoreInfoButtonLabel" = "Więcej informacji";
"ShareLocationViewHeadline" = "Podziel się miejscem";
"EditPOIViewHeadline" = "Edytuj";
"EditPOIViewCategoryLabel" = "Kategoria";
"EditPOIViewSetMarkerButton" = "Ustaw znacznik";
"CommentViewLabel" = "Dowiedz się więcej o dostępności tego miejsca dla osób na wózkach tutaj";
"ShareLocationLabel" = "Miejsce znalezione na Wheelmap.org:";
"AskFriendsLabel" = "Czy wiesz jaka jest dostępność tego miejsca dla osób na wózkach?";
"DashboardNearby" = "MIEJSCA W POBLIŻU";
"DashboardMap" = "MAPA";
"DashboardCategories" = "KATEGORIE";
"DashboardHelp" = "ZAANGAŻUJ SIĘ";
"SearchForPlace" = "Wyszukaj miejsca w pobliżu";
"Places" = "Miejsca";
"TopLabelText" = "";
"BottomLabelText" = "";
"Ready" = "Zrobione";
"RegisterNew" = "Zarejestruj się";
"UsernamePlaceholder" = "Email";
"MapHybrid" = "Hybrydowa";
"MapStandard" = "Standardowa";
"MapSatellite" = "Satelitarna";
"PlacesNearby" = "Miejsca w pobliżu";
"HelpByMarking" = "Pomóż nam i oznacz przystosowanie pobliskich miejsc dla wózków inwalidzkich";
"NoAddress" = "Brak adresu";
"NoWebsite" = "Brak strony www";
"NoPhone" = "Brak numeru telefonu";
"EditPOIStateHeadline" = "Status";
"NavBarEditButton" = "Edytuj";
"NavBarSaveButton" = "Zachowaj";
"TitleHelp" = "Zaangażuj się";
"LoadingWheelText" = "Aktualizacja wyników";
"SaveNodeFailed" = "Dane nie mogły być zapisane.";
"FetchNodesFails" = "Dane nie mogły być zaktualizowane.";
"NoPOIsFound" = "Nie znaleziono miejsc";
"TermsText" = "Serwis Wheelmap.org zaktualizował swój Regulamin i Zasady ochrony danych. Prosimy zaakceptować oba dokumenty, aby móc nadal dodawać nowe miejsca, przesyłać zdjęcia i pisać komentarze.";
"TermsAcceptButton" = "Akceptuj";
"TermsDeniedButton" = "Odrzuć";
"TermsDeniedText" = "Ponieważ nie zaakceptowano naszego Regulaminu i Zasad ochrony danych, korzystanie z niektórych funkcji aplikacji będzie niemożliwe. Aby to zmienić, zaloguj się ponownie i zaakceptuj oba dokumenty.";
"TermsTitle" = "Zasady użytkowania";
"TermsCouldNotUpdate" = "Nie udało się zaktualizować informacji o użytkowniku. Prosimy spróbować ponownie!";
"NoResources" = "Nie znaleziono zasobów. Sprawdź połączenie internetowe i ponownie uruchom aplikację";
"NavBarTitleCategory" = "Kategoria";
"NavBarTitleWheelChairStatus" = "Przystosowanie dla wózków inwalidzkich";
"PhotoUuploadSuccess" = "Zdjęcie zostało przesłane pomyślnie";
"PhotoUuploadFailed" = "Przesyłanie zdjęcia nie powiodło się. Prosimy spróbować ponownie.";
"FetchingPhotoURLFailed" = "Zdjęcie tego miejsca nie mogły zostać pobrane.";
"POIStatusChangeFailed" = "Nie udało się zaktualizować dostępności tego miejsca dla wózków inwalidzkich. Prosimy spróbować ponownie.";
"NavBarTitleSharing" = "Podziel się";
"NavBarTitleComment" = "Komentarz";
"NavBarTitleEdit" = "Edytuj";
"NavBarTitleSetMarker" = "Wybierz miejsce";
"SearchResult" = "Wynik wyszukiwania";
"NavBarTitleDetail" = "Szczegóły";
"FacebookSuccess" = "Udostępniono";
"TweetSuccess" = "Udostępniono";
"MailSubject" = "";
"MailBody" = "";
"MailSendSuccess" = "Email wysłany poprawnie.";
"MailSendFailed" = "Email nie mógł zostać wysłany.";
"SMSSendSuccess" = "SMS wysłany.";
"SMSSendFailed" = "SMS nie mógł zostać wysłany";
"EditPOIViewSetMarkerButtonDisabled" = "Niedostępne";
"NavBarTitleSetNodeType" = "Wybierz rodzaj miejsca";
"EditPOIViewNodeTypeLabel" = "Rodzaj miejsca";
"SetMarkerInstruction" = "Umieść czerwoną pinezkę aby wskazać położenie tego miejsca";
"ConfirmImageUpload" = "Na pewno chcesz załadować to zdjęcie?";
"PleaseSetMarker" = "Ustal położenie tego miejsca!";
"NoSearchService" = "Wyszukiwanie niedostępne";
"DetailsView4ButtonViewShareLabel" = "Udostępnij";
"NodeNoCategorySet" = "Proszę wybrać kategorię!";
"NodeNoNameSet" = "Proszę wpisać nazwę!";
"AcceptDataTerms" = "Akceptuję paragrafy 1 oraz 2 polityki prywatności danych.";
"AcceptUserTerms" = "Akceptuję zasady użytkowania.";
"PleaseAcceptAllTerms" = "Prosimy zaakceptować nasz Regulamin i Zasady ochrony danych.";
"SaveSucess" = "Dane zapisane poprawnie.";
"FirstStartBothAccounts" = "Ważne: Potrzebne Ci konto OpenStreetMap ORAZ konto Wheelmap, żeby korzystać w pełni z tej aplikacji.";
"FirstStartNoAccount" = "Nie masz jeszcze konta OpenStreetMap lub Wheelmap?";
"FirstStartNoAccountRegister" = "Zarejestruj oba konta teraz.";
"FirstStartOnlyOSM" = "Masz już konto OpenStreetMap, ale nie masz jeszcze konta Wheelmap? Nie ma problemu! Zaloguj się w serwisie Wheelmap.org i przejdź do zakładki „Profil”. Możesz tam stworzyć swoje konto Wheelmap.";
"FirstStartButton" = "OK, zrozumiano!";
"LoginScreenForgotPassword" = "Zapomniałeś hasła?";
"LoginScreenNoWheelmapAccount" = "Nie masz konta Wheelmap? Zaloguj się na Wheelmap.org korzystając z konta OpenStreetMap, przejdź do sekcji \"Profil\" i utwórz nowe konto Wheelmap.";
"WhyOSMAccount" = "Dlaczego muszę mieć konto użytkownika OSM?";
"DescribeWhyOSMAccount" = "Wheelmap.org opiera się na projekcie Openstreetmap. Wszelkie dane widoczne na mapie pochodzą z bazy danych Openstreetmap. Dlatego właśnie aby dodawać lub zmieniać informacje, musisz mieć konto użytkownika Openstreetmap.";
"LoginOverOSMText" = "Aby zalogować się w Wheelmap.org, musisz mieć konto użytkownika Openstreetmap.";
"LoginOverOSM" = "Przejdź do logowania OSM";
"OSMAccount" = "Nie masz jeszcze konta użytkownika OSM?";
"StepsToOSMAccount" = "Proces logowania się w czterech krokach:\n1. Kliknij przycisk „Rejestracja OSM” i zarejestruj konto użytkownika OSM.\n2. Przejdź do swojej skrzynki e-mail i kliknij wysłany link aktywacyjny.\n3. Otwórz aplikację Wheelmap.\n4. Zaloguj się, używając swojego konta użytkownika OSM (podając nazwę użytkownika i hasło).";
"OSMRegistration" = "Rejestracja OSM";
"intro.button.next" = "Następny";
"intro.button.done" = "Zrobione";
"intro.start.title" = "Witamy w Wheelmap";
"intro.start.description" = "Tutaj możesz wyszukać, znaleźć i oznaczyć miejsca przystosowane dla wózków.";
"intro.search.title" = "Szukaj miejsc";
"intro.start.description" = "Tutaj możesz wyszukać, znaleźć i oznaczyć miejsca przystosowane dla wózków.";
"intro.state.title" = "Oceniaj miejsca i toalety";
"intro.state.description" = "Aby to zrobić, nie musisz się rejestrować.";
"intro.edit.title" = "Edytuj miejsca";
"intro.edit.description" = "Aby to zrobić musisz się zalogować na swój profil.";
"intro.last.description" = "Więcej wskazówek i informacji można znaleźć w <a href=http://wheelmap.org/en/faqs/ target=\"_blank\">FAQ</a> na <a href=http://wheelmap.org/ target=\"_blank\">Wheelmap.org</a>.\nInteresują Cię wiadomości od tej społeczności?\nSprawdź <a href=http://wheelmap.org/en/blog-2/ target=\"_blank\">blog</a> albo subskrybuj nasz <a href=http://wheelmap.org/en/news-network/newsletter-2/ target=\"_blank\">newsletter</a>!";
"intro.last.title" = "A teraz: Baw się dobrze, szukając, znajdując i oznaczając na mapie!";
